Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/HealthPrivacySettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EXPOSURE_NOTIFICATIONS_FOOTER_OFF
source: When enabled, iPhone can exchange random IDs with other devices using Bluetooth. This enables an app to notify you if you may have been exposed to COVID-19. Exposure Logging cannot access any data in, or add any data to, the Health app.
ar: عند التمكين، يمكن للـ iPhone تبادل معرّفات عشوائية مع الأجهزة الأخرى باستخدام Bluetooth، مما يتيح للتطبيق إعلامك إذا كان هناك احتمال بأنك خالطت مصابًا بمرض كوفيد-19. لا يمكن لسجل المخالطة الوصول إلى أي بيانات في تطبيق صحتي أو إضافة أي بيانات إليه.
bg: Когато функцията е активирана, iPhone може да обменя случайни идентификатори с други устройства, използвайки Bluetooth. Това позволява на приложението да ви уведомява, ако сте били изложени на COVID-19. Регистрирането на контакти няма достъп и не може да добавя никакви данни в приложението Здраве.
ca: Quan s’autoritza, l’iPhone pot fer servir el Bluetooth per intercanviar identificadors aleatoris amb altres dispositius. Això permet que una app t’avisi si hi ha possibilitats que t’hagis exposat a la COVID‑19. El registre d‘exposició no pot accedir a cap dada de l’app Salut ni tampoc hi pot afegir cap dada.
cs: Je‑li tato volba zapnutá, iPhone si může přes Bluetooth vyměňovat náhodné identifikátory s jinými zařízeními. Příslušná aplikace vám tak může oznámit, že jste se mohli dostat do kontaktu s COVID‑19. Funkce zaznamenávání kontaktů nemá přístup k žádným údajům v aplikaci Zdraví ani do ní nemůže žádná data přidávat.
da: Når funktionen er slået til, kan iPhone udveksle tilfældige id’er med andre enheder vha. Bluetooth. Dette gør det muligt for en app at underrette dig, hvis du muligvis har været udsat for COVID-19. Logning af eksponering kan ikke få adgang til eller tilføje data i appen Sundhed.
de: Wenn die Funktion aktiviert ist, kann das iPhone über Bluetooth zufällige IDs mit anderen Geräten austauschen. So kann eine App dich benachrichtigen, wenn du möglicherweise eine COVID-19-Begegnung hattest. Die Begegnungsaufzeichnungen können weder auf Daten in der Health-App zugreifen noch Daten hinzufügen.
el: Όταν είναι ενεργή αυτή η ρύθμιση, το iPhone μπορεί να ανταλλάζει τυχαία αναγνωριστικά με άλλες συσκευές μέσω Bluetooth. Με αυτόν τον τρόπο, θα μπορεί μια εφαρμογή να σας ειδοποιεί αν ίσως έχετε εκτεθεί στον COVID-19. Η Καταγραφή έκθεσης δεν μπορεί να προσπελάσει ούτε να προσθέσει δεδομένα στην εφαρμογή «Υγεία».
es: Si está activada esta opción, el iPhone puede intercambiar identificadores aleatorios con otros dispositivos mediante Bluetooth. Esto permite que una app te avise si existe la posibilidad de que te hayas expuesto a la COVID-19. El registro de exposición no puede acceder a los datos de la app Salud ni añadir nueva información.
es_us: Si se activa, el iPhone puede intercambiar identificadores aleatorios con otros dispositivos mediante Bluetooth. Esto permite que una app te notifique si te pudiste haber expuesto al COVID-19. El registro de exposición no puede acceder a los datos de la app Salud ni tampoco puede registrar datos en ella.
fi: Kun tämä on käytössä, iPhone voi vaihtaa satunnais-ID:itä muiden laitteiden kanssa Bluetoothin avulla. Näin appi voi ilmoittaa sinulle, jos olet saattanut altistua COVID-19:lle. Altistusloki ei voi käyttää tai lisätä mitään Terveys-apin tietoja.
fr: Lorsque cette fonctionnalité est activée, l’iPhone peut utiliser le Bluetooth pour échanger des identifiants aléatoires avec d’autres appareils. Cela permet à une app de vous prévenir en cas d’exposition potentielle à la COVID-19. La journalisation des expositions ne peut accéder à aucune donnée de l’app Santé ni y ajouter des données.
fr_ca: Lorsque l’option est activée, l’iPhone peut échanger des identifiants aléatoires avec d’autres appareils à l’aide de Bluetooth. Cela permet à l’app de vous avertir en cas de possible exposition à la COVID‑19. La journalisation des expositions ne peut pas accéder aux données de l’app Santé ni y ajouter de données.
he: כאשר מאפיין זה פעיל, ה-iPhone יכול להחליף מספרי זיהוי אקראיים עם מכשירים אחרים דרך Bluetooth, ובכך לאפשר ליישומים ליידע אותך במקרה שישנו חשש כי נחשפת לקורונה (COVID-19). המאפיין ״רישום חשיפה״ לא יוכל לגשת לנתונים ביישום ״בריאות״ או להוסיף בו נתונים.
hi: सक्षम होने पर iPhone, Bluetooth का उपयोग करके रैंडम ID का अन्य डिवाइस के साथ लेनदेन कर सकता है। इससे कोई ऐप आपको COVID-19 का एक्सपोज़र होने पर सूचित कर सकता है। एक्सपोज़र लॉगिंग से सेहत ऐप का कोई डेटा ऐक्सेस नहीं किया जा सकता या उसमें डेटा जोड़ा नहीं जा सकता है।
hr: Kad je opcija omogućena, iPhone preko Bluetootha može razmjenjivati nasumične ID‐jeve s drugim uređajima. Tako vam aplikacija može poslati obavijest ako ste možda bili izloženi bolesti COVID‐19. Izrada log zapisa o izloženosti nema pristup podacima u aplikaciji Zdravlje, niti ih može dodati toj aplikaciji.
hu: Az iPhone véletlenszerű azonosítókat tud váltani más eszközökkel Bluetooth-kapcsolaton keresztül, ha engedélyezi ezt a funkciót. Ez lehetővé teszi, hogy egy app értesítse Önt, ha Ön ki lehetett téve a COVID-19-fertőzésnek. A Fertőzésnek való kitettség naplózása funkció nem tud hozzáférni az Egészség appban lévő adatokhoz, és nem tud adatokat hozzáadni az Egészség apphoz.
id: Saat diaktifkan, iPhone dapat bertukar ID acak dengan perangkat lain menggunakan Bluetooth. Ini memungkinkan app untuk memberi tahu Anda jika terdapat kemungkinan bahwa Anda telah terpapar COVID-19. Pencatatan Pemaparan tidak dapat mengakses data apa pun di atau menambahkan data apa pun ke app Kesehatan.
it: Quando l’opzione è abilitata, iPhone può scambiare identificativi casuali con altri dispositivi tramite Bluetooth. Questo consente a un’app di inviarti notifiche in caso di possibile esposizione al COVID-19. La funzionalità di raccolta dei log di esposizione non può accedere alle informazioni dell’app Salute o aggiungervi dati.
ja: 有効にすると、iPhoneはBluetoothを使用してランダム識別子をほかのデバイスと交換できるようになります。これにより、あなたが新型コロナウイルス感染症（COVID-19）にさらされた可能性がある場合にアプリから通知を受けることができます。“接触のログ記録”は、ヘルスケアアプリ内のデータへのアクセス、またはデータの追加は一切できません。
kk: Бұл функция қосулы болса, iPhone құрылғысы Bluetooth арқылы басқа құрылғылармен кездейсоқ идентификаторлармен алмаса алады. Бұл қолданбаға COVID-19 індетін жұқтырғаныңыз не жұқтырмағаныңыз туралы сізді хабарландыруға мүмкіндік береді. «Байланыс журналын жүргізу» функциясы «Денсаулық» қолданбасындағы қандай да бір деректерге қол жеткізе және қандай да бір деректер қоса алмайды.
ko: 이 기능을 활성화하면 iPhone이 Bluetooth를 이용하여 다른 기기와 임의의 ID를 교환할 수 있습니다. 이를 통해 사용자가 COVID-19에 노출되었을 가능성이 있는 경우 앱에서 알려줄 수 있습니다. 노출 기록은 건강 앱의 데이터에 접근하거나 건강 앱에 데이터를 추가할 수 없습니다.
lt: Kai ši funkcija įjungta, „iPhone“ įrenginys gali keistis atsitiktiniais identifikatoriais su kitais įrenginiais „Bluetooth“ ryšiu. Tai leidžia programai pranešti, jei galimai turėjote kontaktą su COVID-19 sergančiu asmeniu. Programa „Kontaktų registravimas“ negali pasiekti jokių programos „Sveikata“ duomenų ar įtraukti jų į šią programą.
ms: Apabila didayakan, iPhone boleh bertukar-tukar ID rawak dengan peranti lain menggunakan Bluetooth. Ini membolehkan app memaklumkan anda jika anda mungkin telah terdedah kepada COVID-19. Pengelogan Pendedahan tidak boleh mengakses sebarang data dalam, atau menambahkan sebarang data pada, app Kesihatan.
nl: Wanneer dit is ingeschakeld, kan de iPhone willekeurige ID's uitwisselen met andere apparaten via Bluetooth. Hierdoor kan een app je waarschuwen als je mogelijk bent blootgesteld aan COVID-19. 'Blootstelling bijhouden' heeft geen toegang tot gegevens in en kan geen gegevens toevoegen aan de Gezondheid-app.
no: Når innstillingen er på, kan iPhone utveksle tilfeldige ID-er med andre enheter ved hjelp av Bluetooth. På denne måten kan en app varsle deg hvis du har vært utsatt for covid-19-smitte. Loggføring av smittekontakt har verken tilgang til data eller mulighet til å registrere data i Helse-appen.
pl: Gdy opcja jest włączona, iPhone może wymieniać losowe identyfikatory z innymi urządzeniami, używając Bluetooth. Pozwala to powiadamiać Cię o kontakcie z osobą chorą na COVID‑19. Podczas rejestrowania narażenia żadne dane w aplikacji Zdrowie nie są czytane ani dodawane.
pt: Quando ativado, o iPhone pode trocar IDs aleatórios com outros dispositivos usando Bluetooth. Isso permite que um app notifique você sobre a possibilidade de exposição à COVID-19. O Registro de Exposição não pode acessar nenhum dado do app Saúde nem adicionar nenhum dado a ele.
pt_pt: Quando esta opção está ativa, o iPhone pode trocar identificadores aleatórios com outros dispositivos através de Bluetooth. Desta forma, uma aplicação pode emitir notificações em caso de exposição à COVID‑19. Não é possível ao registo de exposição aceder a quaisquer dados da aplicação Saúde nem adicionar dados a esta aplicação.
ro: Când funcționalitatea este activată, iPhone‑ul poate efectua schimburi de ID‑uri aleatorii cu alte dispozitive utilizând Bluetooth. Acest lucru îi permite unei aplicații să vă notifice dacă este posibil să vă fi expus la COVID‑19. Funcționalitatea “Jurnal de expunere” nu poate accesa date din aplicația Sănătate și nici nu poate adăuga date în aceasta.
ru: Если эта функция включена, iPhone может обмениваться случайными идентификаторами с другими устройствами по Bluetooth. Благодаря этому приложение уведомит Вас о возможном контакте с COVID‑19. У журнала контактов нет доступа к данным приложения «Здоровье» ни для чтения, ни для записи.
sk: Keď je táto funkcia zapnutá, iPhone si môže cez Bluetooth vymieňať náhodné identifikátory s okolitými zariadeniami. Príslušná apka vás tak bude môcť upozorniť na možné vystavenie nákaze COVID-19. Funkcia zaznamenávania vystavenia nákaze nemôže pristupovať k dátam v apke Zdravie ani do nej žiadne dáta pridávať.
sl: Kadar je omogočeno, si iPhone lahko izmenjuje naključne ID-je z drugimi napravami prek povezave Bluetooth. To aplikaciji omogoča, da vas obvesti, če ste morda bili izpostavljeni bolezni COVID-19. Beleženje dnevnika izpostavljenosti nima dostopa do nobenih podatkov v aplikaciji Zdravje in v aplikacijo tudi ne more dodajati podatkov.
sv: När funktionen aktiveras kan iPhone utväxla slumpmässiga ID:n med andra enheter via Bluetooth. Det gör det möjligt för en app att meddela dig om du kanske har utsatts för covid-19. Exponeringsloggning kan inte komma åt eller lägga till data i appen Hälsa.
th: เมื่อเปิดใช้งานแล้ว iPhone จะสามารถแลกเปลี่ยน ID แบบสุ่มกับอุปกรณ์เครื่องอื่นโดยใช้บลูทูธได้ การทำงานนี้ช่วยให้แอปแจ้งเตือนให้คุณทราบว่าคุณอาจได้รับการสัมผัสเชื้อโควิด-19 หรือไม่ บันทึกข้อมูลการสัมผัสเชื้อไม่สามารถเข้าถึงข้อมูลในแอปสุขภาพหรือเพิ่มข้อมูลไปยังแอปสุขภาพได้
tr: Etkinleştirildiğinde iPhone Bluetooth’u kullanarak rasgele kimlikleri başka aygıtlarla karşılıklı alıp verebilir. Bu, uygulamanın size COVID-19’a maruz kalmış olabileceğinizi bildirmesini sağlar. Maruz Kalma Günlüğü, Sağlık uygulamasındaki verilere erişemez veya Sağlık uygulamasına veri ekleyemez.
uk: Коли параметр увімкнено, iPhone може обмінюватися випадковими ідентифікаторами з іншими пристроями, використовуючи Bluetooth. Завдяки цьому програма може сповіщати вас про можливий контакт із COVID-19. Журналювання контактів не має доступу до жодних даних у програмі «Здоровʼя» та не може додавати жодні дані в цю програму.
vi: Khi được bật, iPhone có thể trao đổi các ID ngẫu nhiên với các thiết bị khác bằng Bluetooth. Việc này cho phép ứng dụng thông báo nếu bạn có thể đã tiếp xúc với COVID-19. Ghi nhật ký tiếp xúc không thể truy cập hoặc thêm bất kỳ dữ liệu nào vào ứng dụng Sức khỏe.
zh_cn: 启用后，iPhone可使用蓝牙与其他设备交换随机ID。这可让App在你可能已暴露于COVID-19时通知你。“暴露日志”无法在“健康”App中访问或添加任何数据。
zh_hk: 在啟用後，iPhone可以使用藍牙與其他裝置交換隨機識別碼。這可讓App在你可能已經暴露於COVID-19時通知你。「暴露記錄」無法在「健康」App中取用或加入任何資料。
zh_tw: 啟用後，iPhone可使用藍牙與其他裝置交換隨機識別碼。這可讓App通知你曾暴露於COVID-19。「暴露記錄」無法在「健康」App中取用或加入任何資料。

source: Measure Levels
ar: مستويات القياس
bg: Нива на измерване
ca: Mesurar els nivells
cs: Měřit hlasitost
da: Mål niveauer
de: Pegel messen
el: Μέτρηση επιπέδων
es: Medición de niveles
es_us: Medir niveles
fi: Mittaa tasot
fr: Mesurer les niveaux
fr_ca: Mesurer les niveaux
he: רמות מדידה
hi: स्तर मापें
hr: Razine mjerenja
hu: Mérési szintek
id: Ukur Level
it: Misura livelli
ja: 測定レベル
kk: Деңгейлерді өлшеу
ko: 레벨 측정
lt: Matavimų lygiai
ms: Ukur Paras
nl: Meet niveaus
no: Mål lydnivå
pl: Mierz poziom dźwięku
pt: Níveis de Medição
pt_pt: Níveis de medição
ro: Măsurare niveluri
ru: Уровни измерений
sk: Meranie úrovní zvuku
sl: Merjenje ravni
sv: Mätnivåer
th: ระดับการวัด
tr: Ölçüm Düzeyleri
uk: Замірювати рівні
vi: Đo mức âm thanh
zh_cn: 测量音量
zh_hk: 測量音量
zh_tw: 測量音量

# EXPOSURE_CHECKS_GROUP_FOOTER
source: This is a record of all requests to check your Exposure Log from the past 14 days.
ar: هذا السجل يتضمن كل الطلبات لمراجعة سجل المخالطة من آخر ١٤ يومًا.
bg: Това е запис на всички заявки за проверка на дневника ви за контакти за последните 14 дни.
ca: Aquest és un registre de totes les sol·licituds de comprovació del teu registre d’exposició que s’han fet durant els últims 14 dies.
cs: Toto je seznam všech požadavků na kontrolu vašich záznamů o kontaktech za posledních 14 dnů.
da: Dette er en optegnelse over alle anmodninger om at kontrollere dit eksponeringslogarkiv i de sidste 14 dage.
de: Dies ist ein Datensatz mit allen Anfragen, deine Begegnungsaufzeichnungen der letzten 14 Tage zu überprüfen.
el: Αυτή είναι μια λίστα όλων των αιτημάτων ελέγχου του αρχείου καταγραφής έκθεσής σας τις περασμένες 14 ημέρες.
es: Este es un registro de todas las solicitudes para comprobar tu registro de exposición de los últimos 14 días.
es_us: Este es un resumen de todas las solicitudes de revisión de tu registro de exposición de los últimos 14 días.
fi: Tämä sisältää kaikki tiedot pyynnöistä tarkistaa altistusloki 14 viime päivän ajalta.
fr: Cette fonctionnalité répertorie toutes les demandes de consultation de votre historique d’expositions au cours des 14 derniers jours.
fr_ca: Ceci est un registre de toutes les demandes de vérification de votre historique des expositions des 14 derniers jours.
he: זוהי רשומה שכוללת את כל הבקשות לבדיקת רישומי החשיפה שלך ב-14 הימים האחרונים.
hi: यह पिछले 14 दिनों में आपके एक्सपोज़र लॉग की जाँच करने के सभी अनुरोधों का रिकॉर्ड है।
hr: Ovo je zapis o svim zahtjevima za provjerom vašeg Log zapisa o izloženosti u posljednjih 14 dana.
hu: Ez a bejegyzés az összes olyan kérelmet tartalmazza az elmúlt 14 napból, amelyek a fertőzésnek való kitettség naplójának ellenőrzésével kapcsolatosak.
id: Ini adalah catatan semua permintaan untuk memeriksa Log Pemaparan Anda dari 14 hari terakhir.
it: Questo è il registro di tutte le richieste di controllo del tuo log di esposizione degli ultimi 14 giorni.
ja: これは過去14日間の接触ログをチェックするすべてのリクエストの記録です。
kk: Бұл — байланыстар журналын тексеру үшін соңғы 14 күнде келген барлық сұраудың жазбасы.
ko: 지난 14일 동안 사용자의 노출 기록을 확인하기 위한 모든 요청의 기록입니다.
lt: Tai visų užklausų patikrinti jūsų kontaktų žurnalą per pastarąsias 14 dienų įrašas.
ms: Ini ialah rekod semua permintaan untuk menyemak Log Pendedahan anda dari 14 hari lalu.
nl: Dit is een verslag van alle verzoeken voor het controleren van je blootstellingslogbestand van de afgelopen 14 dagen.
no: Dette er en oversikt over alle forespørsler om å kontrollere loggen din over smittekontakt de siste 14 dagene.
pl: To jest rekord wszystkich żądań sprawdzenia dziennika narażeń z ostatnich 14 dni.
pt: Este é um registro de todos os pedidos para verificar o Registro de Exposição dos últimos 14 dias.
pt_pt: Este é um registo de todos os pedidos de consulta do registo de exposição nos últimos 14 dias.
ro: Aceasta este o înregistrare a tuturor solicitărilor de a verifica jurnalul de expunere din ultimele 14 zile.
ru: Можно просмотреть список всех запросов на проверку Вашего журнала контактов за последние 14 дней.
sk: Toto je zoznam všetkých žiadostí o kontrolu záznamov vystavenia nákaze za posledných 14 dní.
sl: To je izpis vseh zahtev za preverjanje vašega dnevnika izpostavljenosti v zadnjih 14-ih dneh.
sv: Det här är en historik med alla förfrågningar om kontroll av din exponeringslogg under de senaste 14 dagarna.
th: บันทึกของคำขอทั้งหมดเพื่อตรวจสอบบันทึกข้อมูลการสัมผัสเชื้อของคุณตั้งแต่ 14 วันที่ผ่านมา
tr: Bu, son 14 güne ait Maruz Kalma Günlüğünüzü denetlemek için gelen tüm isteklerin bir kaydıdır.
uk: Це запис усіх запитів на перевірку журналу контактів за останні 14 днів.
vi: Đây là bản ghi chứa tất cả các yêu cầu kiểm tra Nhật ký tiếp xúc của bạn từ 14 ngày qua.
zh_cn: 这是过去14天检查你“暴露日志”的所有请求记录。
zh_hk: 這是過去14日檢查你「暴露記錄」的所有要求記錄。
zh_tw: 這項記錄是過去14天檢查你「暴露記錄」的所有要求。

source: View Exposure Checks
ar: عرض فحوصات التحقق من المخالطة
bg: Виж проверки за контакт
ca: Mostra les comprovacions d’exposició
cs: Zobrazit kontroly kontaktů
da: Vis eksponeringskontroller
de: Begegnungsüberprüfungen anzeigen
el: Προβολή ελέγχων έκθεσης
es: Ver comprobaciones de exposición
es_us: Ver revisiones de exposición
fi: Näytä altistustarkistukset
fr: Consulter les contrôles d’exposition
fr_ca: Afficher les vérifications d’exposition
he: הצג בדיקות חשיפה
hi: एक्सपोज़र जाँच देखें
hr: Prikaz provjera izloženosti
hu: Fertőzésnek való kitettséggel kapcsolatos ellenőrzések megtekintése
id: Lihat Pemeriksaan Pemaparan
it: Visualizza controlli esposizione
ja: 接触チェックの記録を表示
kk: Ауру жұқтырғандармен байланыс тексерістерін көру
ko: 노출 검사 기록 보기
lt: Peržiūrėti kontakto patikras
ms: Lihat Semakan Pendedahan
nl: Bekijk blootstellingscontroles
no: Vis kontroller av smittekontakt
pl: Wyświetl dane sprawdzania narażeń
pt: Ver Verificações de Exposição
pt_pt: Ver consultas de exposição
ro: Afișați verificările expunerii
ru: Просмотреть проверки контактов
sk: Zobraziť kontroly vystavenia nákaze
sl: Prikaži preverjanja izpostavljenosti
sv: Visa exponeringskontroller
th: ดูการตรวจสอบการสัมผัสเชื้อ
tr: Denetimleri Görüntüle
uk: Переглянути перевірки контактів
vi: Xem các kiểm tra tiếp xúc
zh_cn: 查看暴露检查
zh_hk: 檢視暴露檢查
zh_tw: 檢視暴露檢查

# SOURCES_LIST_FOOTER
source: Apps that have requested access to your Health data will appear here.
ar: التطبيقات التي طلبت الوصول إلى البيانات الصحية الخاصة بك ستظهر هنا.
bg: Тук ще се появят приложенията, които са заявили достъп до вашите здравни данни.
ca: Les apps que hagin sol·licitat accedir a les teves dades de Salut es mostraran aquí.
cs: Zde se zobrazí aplikace, které si vyžádaly přístup ke zdravotním datům.
da: Apps, der har bedt om adgang til dine sundhedsdata, vises her.
de: Hier werden Apps angezeigt, die auf deine Gesundheitsdaten zugreifen möchten.
el: Εδώ θα εμφανίζονται οι εφαρμογές που έχουν ζητήσει πρόσβαση στα δεδομένα Υγείας σας.
es: Aquí aparecerán las apps que han solicitado acceso a tus datos de salud.
es_us: Aquí estarán las apps que solicitaron acceso a tus datos de Salud.
fi: Apit, jotka ovat pyytäneet lupaa käyttää terveysdataasi, näkyvät tässä.
fr: Les apps ayant demandé l’accès à vos Données Santé s’affichent ici.
fr_ca: Les apps ayant demandé l’accès à vos informations de santé figureront ici.
he: יישומים שביקשו גישה לנתוני הבריאות שלך יופיעו כאן.
hi: जिन ऐप्स ने आपके सेहत डेटा के ऐक्सेस के लिए अनुरोध किया है, वे यहाँ दिखाई देंगे।
hr: Ovdje će se prikazati aplikacije koje su zatražile pristup vašim zdravstvenim podacima.
hu: Itt jelennek meg az egészségügyi adataihoz hozzáférést kérelmező appok.
id: App yang meminta akses ke data Kesehatan Anda akan muncul di sini.
it: Le app che hanno richiesto l’accesso ai dati sanitari verranno mostrate qui.
ja: ヘルスケアデータへのアクセスを要求したアプリがここに表示されます。
kk: Медициналық деректеріңізге қол жеткізуді сұраған қолданбалар осы жерде пайда болады.
ko: 사용자의 건강 데이터에 접근을 요청한 앱이 여기에 나타납니다.
lt: Čia bus rodomos prieigos prie sveikatos duomenų užklausą pateikusios programos.
ms: App yang telah meminta akses kepada data Kesihatan anda akan kelihatan di sini.
nl: Hier staan de apps die om toegang tot je gezondheidsgegevens hebben gevraagd.
no: Apper som har bedt om tilgang til helsedataene dine, vises her.
pl: W tym miejscu pojawią się aplikacje, które żądały dostępu do danych zdrowotnych.
pt: Os apps que solicitaram acesso aos seus dados de Saúde aparecerão aqui.
pt_pt: As aplicações que pediram acesso aos dados da aplicação Saúde aparecerão aqui.
ro: Aplicațiile care au solicitat acces la datele dvs. Sănătate vor fi afișate aici.
ru: Здесь появятся приложения, запросившие доступ к Вашим медданным.
sk: Tu sa zobrazia apky, ktoré žiadali o prístup k vašim zdravotným dátam.
sl: Tukaj bodo prikazane aplikacije, ki so zahtevale dostop do podatkov o vašem zdravstvenem stanju.
sv: Appar som har begärt tillgång till dina hälsodata visas här.
th: แอปที่ได้ขอเข้าถึงข้อมูลสุขภาพของคุณจะแสดงที่นี่
tr: Sağlık verilerinize erişmek isteyen uygulamalar burada görünür.
uk: Тут зʼявлятимуться програми, які зробили запит на доступ до ваших даних у програмі «Здоровʼя».
vi: Ứng dụng đã yêu cầu truy cập vào dữ liệu Sức khỏe của bạn sẽ xuất hiện tại đây.
zh_cn: 要求访问健康数据的App将在此处显示。
zh_hk: 曾要求使用健康資料的App將會在此處顯示。
zh_tw: 之前要求取用健康資料的App會顯示在此處。
